<section class="main_advantages">
    <div class="_container">
        <div class="advantages">
            <div class="advantages_blk">
                <h3>Преимущество нашего магазина #1</h3>
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.</p>
            </div>

            <div class="advantages_blk">
                <h3>Преимущество нашего магазина #2</h3>
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.</p>
            </div>

            <div class="advantages_blk">
                <h3>Преимущество нашего магазина #3</h3>
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.</p>
            </div>
        </div>
    </div>
</section>
