<div class="text_blk">
    <h2>Описание</h2>

    {!!$product['description']!!}

    {{-- <h2>Состав</h2>
    <p>Куркума молотая.</p>

    <h2>О товаре</h2>
    <p>Куркума - это корень многолетнего тропического растения семейства имбирных. Растёт оно в Индии, Южном Китае, Японии и других странах Азии. На Западе куркуму сначала воспринимали как краситель и использовали в мазях или в производстве бумаги. И только в относительно недавно были изучены её полезные свойства.</p>

    <p>
        Куркума - сильный антибиотик природного происхождения. Она укрепляет иммунитет, очищает кровь, помогает восстановить здоровье при хронических заболеваниях.
        Куркума обеззараживает и заживляет раны. Нужно промыть рану или порез водой и посыпать порошком куркумы. В Индии куркума входит в состав многих антисептических мазей.
    </p>

    <h2>Сроки и условия хранения</h2>
    <ul>
        <li>Срок годности: 24 месяца.</li>
        <li>Срок хранения после вскрытия: 36 месяцев</li>
    </ul> --}}
</div>
